[
  "obsidian-icon-folder",
  "obsidian-checklist-plugin",
  "nldates-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-banners",
  "obsidian-dynamic-toc",
  "obsidian-underline",
  "obsidian-discordrpc",
  "highlightr-plugin",
  "table-editor-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "quick-latex",
  "emoji-shortcodes",
  "obsidian-html-tags-autocomplete",
  "obsidian-git"
]